<div class="row">
	<div class="col-md-12 text-left">
		<h1 class="text-center">Парикмахерский салон «ЮНОНА»</h1>
		<div style="padding-top:30px;">

			<p style="font-size:160%; text-indent: 30px; text-align:justify;">В парикмахерской «ЮНОНА» специалисты
				занимаются не только стрижкой волос, они стремятся создавать визуальные образы, которые вдохновляют
				клиентов чувствовать себя уверенными и помолодевшими. Созданный с целью пересмотреть традиционные
				салонные услуги, салон стремится создать среду, в которой процветает стиль, творчество и
				индивидуальность.</p>

			<p style="font-size:160%; text-indent: 30px; text-align:justify;">В команду сотрудников входят опытные
				стилисты, которые не только являются экспертами в своем деле, но и стремятся быть в курсе последних
				тенденций и техник. Каждый работник привносит уникальный набор навыков и художественное чутье,
				гарантируя, что каждый клиент получит индивидуальное внимание и индивидуальный подход к его потребностям
				в уходе за волосами.</p>

			<p style="font-size:160%; text-indent: 30px; text-align:justify;">Парикмахерская предлагает широкий спектр
				услуг, направленных на удовлетворение потребностей клиентов по уходу за волосами. Если клиент новую
				свежую стрижку, яркое изменение цвета волос или специализированные процедуры для улучшения здоровья и
				внешнего вида волос, команда опытных стилистов всегда готова помочь.</p>

		</div>
	</div>
</div>